[
    {
        "name": "Amicizia",
        "school": "Ammaliamento",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "S",
            "M (una piccola quantità di trucco da applicare al volto mentre si lancia l'incantesimo)"
        ],
        "source": "Manuale del Giocatore p. 213",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>Per la durata dell'incantesimo, l'incantatore dispone di vantaggio a tutte le prove di Carisma rivolte a una creatura a sua scelta che non sia ostile nei suoi confronti. Quando l'incantesimo termina, la creatura capisce che l'incantatore ha usato la magia per influenzare il suo umore e potrebbe diventare ostile nei suoi confronti. Se la creatura è tendene alla violenza, potrebbe attaccarlo. Un'altra creatura potrebbe cercare vendetta in altri modi {a discrezione del DM), in bàse alla natura delle sue interazioni con l'incantatore.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Artificio Druidico",
        "school": "Trasmutazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 215",
        "duration": "Istantanea",
        "description": "<p>Sussurrando agli spiriti della natura, l'incantatore crea uno degli effetti seguenti entro gittata:</p><ul> <li>L'incantatore crea un minuscolo sensore innocuo che predice il tempo atmosferico nel suo luogo per le 24 ore successive. Il sensore potrebbe manifestarsi come un globo dorato in caso di cielo sereno, una nube in caso di pioggia, un ammasso di fiocchi di neve in caso di neve e cosl via. L'effetto permane per 1 round.</li> <li>L'incantatore fa sbocciare istantaneamente un fiore, aprire un baccello o schiudere un germoglio.</li> <li>L'incantatore crea un effetto sensoriale istantaneo e innocuo come un cumulo di foglie volanti, uno sbuffo di vento, il rumore di un piccolo animale o il vago odore di una puzzola. L'effetto non deve essere più grande di un cubo con spigolo di 1,5 metri.</li> <li>L'incantatore accende o spegne istantaneamente una candela, una torcia o un piccolo fuoco da campo.</li></ul>",
        "classes": [
            "Druido"
        ]
    },
    {
        "name": "Beffa Crudele",
        "school": "Ammaliamento",
        "level": 0,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 217",
        "duration": "Istantanea",
        "description": "L'incantatore pronuncia una sequenza di insulti mescolati a sottili ammaliamenti contro una creatura entro gittata e che egli sia in grado di vedere. Se il bersaglio è in grado di sentirlo (non è neressario che lo capisca), deve superare un tiro salvezza su Saggezza, altrimenti subisce ld4 danni psichici e svantaggio al tiro per colpire successivo che effettua prima della fine del suo turno successivo. I danni di questo incantesimo aumentano di ld4 quando l'incantatore arriva al 5º livello (2d4), 11º livello (3d4) e i 17º livello (4d4).",
        "classes": [
            "Bardo"
        ]
    },
    {
        "name": "Colpo Accurato",
        "school": "Divinazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "S"
        ],
        "source": "Manuale del Giocatore p. 222",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore punta il dito contro un bersaglio entro gittata. La sua magia gli conferisce una fugace e accurata percezione delle difese del bersaglio. Nef suo turno successivo, l'incantatore dispone di vantaggio al suo primo tiro per colpire contro quel bersaglio, purché l'incantesimo non sia terminato.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Dardo di Fuoco",
        "school": "Invocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 228",
        "duration": "Istantanea",
        "description": "<p>L'incantatore scaglia una scintilla di fuoco verso una creatura o un oggetto situato entro gittata, effettuando un attacco a distanza con questo incantesimo contro il bersaglio. Se colpisce, il bersaglio subisce 1d1O danni da ruoco. Un oggetto infiammabile colpito da questo incantesimo si incendia se non è indossato o trasportato.</p><p> I danni di questo incantesimo aumentano di 1d1O quando l'incantatore arriva al 5º livello (2d10). 11º livello (3d10) e 17º livello (4d10).</p>",
        "classes": [
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Deflagrazione Occulta",
        "school": "Invocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 229",
        "duration": "Istantanea",
        "description": "<p>Un raggio di energia crepitante sfreccia verso una creatura entro gittata. L'incantatore effettua un attacco a distanza con questo incantesimo contro il bersaglio. Se lo colpisce, il bersaglio subisce 1d1O danni da forza.</p><p> Quando l'incantatore arriva ai livelli superiori, l'incantesimo crea più raggi: due raggi al 5º livello, tre raggi all'11º livello e quattro raggi al 17º livello. L'incantatore può indirizzare i raggi contro lo stesso bersaglio o contro bersagli diversi, effettuando un tiro per colpire separato per ogni raggio.</p>",
        "classes": [
            "Warlock"
        ]
    },
    {
        "name": "Fiamma Sacra",
        "school": "Invocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 236",
        "duration": "Istantanea",
        "description": "<p>Un bagliore simile a una fiamma scende fino a una creatura entro gittata e che l'incantatore sia in grado di vedere. Il bersaglio deve superare un tiro salvezza su Destrezza, altrimenti subisce 1d8 danni radiosi. Il bersaglio non trae beneficio dalla copertura per questo tiro salvezza.</p><p> I danni di questo incantesimo aumentano di 1d8 quando l'incantatore arriva al 5º livello (2d8). 11º livello (3d8) e 17º livello (4d8)</p>.",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Fiotto Acido",
        "school": "Evocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 236",
        "duration": "Istantanea",
        "description": "<p>L'incantatore scaglia una bolla di acido, scegliendo una creatura entro gittata oppure due creature entro gittata situate a non più di 1,5 metri l'una dall'altra. Un bersaglio deve superare un tiro salvezza su Destrezza, altrimenti subisce 1d6 danni da acido.</p><p> I danni di questo incantesimo aumentano di 1d6 quando l'incantatore arriva al 5º livello (2d6). 11º livello (3d6) e 17º livello (4d6)</p>.",
        "classes": [
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Frusta di Spine",
        "school": "Trasmutazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (il gambo di una pianta spinata)"
        ],
        "source": "Manuale del Giocatore p. 238",
        "duration": "Istantanea",
        "description": "<p>L'incantatore crea una lunga frusta simile a un rampicante e coperta di spine che al suo comando sferza fino a una creatura entro gittata. L'incantatore effettua un attacco in mischia con questo incantesimo contro la creatura. Se colpisce, la creatura subisce 1d6 danni perforanti, e se la creatura è di taglia Grande o inferiore, l'incantatore può trascinarla verso di sé di un massimo di 3 metri.</p><p> I danni di questo incantesimo aumentano di 1d6 quando l'incantatore arriva al 5º livello (2d6). 11º livello (3d6) e 17º livello (4d6)</p>.",
        "classes": [
            "Druido"
        ]
    },
    {
        "name": "Guida",
        "school": "Divinazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 240",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore tocca una creatura consenziente. Una volta prima che l'incantesimo termini, il bersaglio può tirare un d4 e aggiungere il risultato a una prova di caratteristica a sua scelta. Può tirare il dado prima o dopo avere effettuato la prova di caratteristica. Dopodiché l'incantesimo termina.</p>",
        "classes": [
            "Chierico",
            "Druido"
        ]
    },
    {
        "name": "Illusione Minore",
        "school": "Illusione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "S",
            "M (un ciuffo di lana)"
        ],
        "source": "Manuale del Giocatore p. 242",
        "duration": "1 minuto",
        "description": "<p>L'incantatore crea un suono o un'immagine di un oggetto entro gittata che permane per la durata dell'incantesimo. L'illusione termina anche se l'incantatore la interrompe con un'azione o se lancia questo incantesimo di nuovo.</p><p> Se l'incantatore crea un suono, il suo volume può variare da un sussurro a un urlo. Può trattarsi della voce dell'incantatore, della voce di qualcun altro, del ruggito di un leone, di un rullo di tamburi o di un qualsiasi altro suono a sua scelta. Il suono può echeggiare ininterrottamente per tutta la durata, oppure rincantatore pub emettere suoni più discreti in momenti diversi prima che l'incantesimo termini.</p><p> Se l'incantatore crea l'immagine di un oggetto (come per esempio una sedia, una serie di impronte nel fango o uno scrigno), quell'oggetto non deve essere più grande di un cubo con spigolo di 115 metri. L'immagine non può emettere suoni, luci, odori o qualsiasi altro effetto sensoriale. Un'interazione fisica con l'immagine rivela che si tratta di un'illusione, in quanto gli oggetti la attraversano.</p><p> Se una creatura usa la sua azione per esaminare il suono o l'immagine, può determinare che si tratta di un'illusione se effettua con successo una prova di Intelligenza (Indagare) contro la CD del tiro salvezza dell'incantesimo. Se una creatura discerne l'illusione per cib che è, l'illusione si attenua per quella creatura.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Interdizione alle Lame",
        "school": "Abiurazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 245",
        "duration": "1 round",
        "description": "<p>L'incantatore protende la mano in avanti e traccia un simbolo di interdizione nell'aria. Fino alla fine del suo turno successivo, l'incantatore dispone di resistenza ai danni contundenti, perforanti e taglienti inferti dagli attacchi con le armi.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Luce",
        "school": "Invocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "M (una lucciola o del muschio fosforescente)"
        ],
        "source": "Manuale del Giocatore p. 249",
        "duration": "1 ora",
        "description": "<p>L'incantatore tocca un oggetto non più grande di 3 metti in ogni dimensione. Finché l'incantesimo non termina, l'oggetto proietta luce intensa entro un raggio di 6 metri e luce fioca per altri 6 metri. La luce può essere del colore desiderato dall'incantatore. Coprire completamente l'oggetto con qualcosa di opaco blocca la luce. L'incantesimo termina se l'incantatore lo lancia di nuovo o lo interrompe con un'azione.</p><p> Se l'incantatore bersaglia un oggetto impugnato o posseduto da una creatura ostile, quella creatura deve superare un tiro salvezza su Destrezza per evitare l'incantesimo.</p>",
        "classes": [
            "Bardo",
            "Chierico",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Luci Danzanti",
        "school": "Invocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (un frammento di fosforo, di legno wych o una lucciola)"
        ],
        "source": "Manuale del Giocatore p. 249",
        "duration": "1 ora",
        "description": "<p>L'incantatore crea fino a quattro luci delle dimensioni di una torcia, facendole apparire come lanterne, torce o globi luminosi che fluttuano nell'aria per la durata dell'incantesimo. Vincantatore può anche fondere le quattro luci in un'unica forma luminosa vagamente umanoide di taglia Media. Qualunque sia la forma scelta, ogni luce proietta luce fioca entro un raggio di 3 metri.</p><p> Come azione bonus nel suo turno, l'incantatore può muovere le luci di un massimo di 18 metri fino a un nuovo punto entro gittata. Ogni luce deve trovarsi entro 6 metri da un'altra luce creata da questo incantesimo; una luce si spegne se esce dalla gittata dell'incantesimo.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Mano Magica",
        "school": "Evocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 250",
        "duration": "1 minuto",
        "description": "<p>Una mano spettrale Huttuante appare in un punto a scelta dell'incantatore situato entro gittata. La mano permane per la durata dell'incantesimo o finché l'incantatore non la congeda con un'azione. La mano svanisce se si trova a più di 9 metri dall'incantatore o se quest'ultimo lancia di nuovo questo incantesimo.</p><p> L'incantatore può usare la sua azione per controllare la mano. Può usarla per maneggiare un oggetto, aprire una porta o un contenitore che non sia chiuso a chiave, estrarre o riporre un oggetto da un contenitore aperto o versare il contenuto di una fiala. Può muovere la mano di un massimo di 9 metri ogni volta che la usa.</p><p> La mano non può attaccare, attivare oggetti magici o trasportare più di 5 kg.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Messaggio",
        "school": "Trasmutazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un frammento di un filo di rame)"
        ],
        "source": "Manuale del Giocatore p. 251",
        "duration": "1 round",
        "description": "<p>L'incantatore punta l'indice verso una creatura entro gittata e sussurra un messaggio. Il bersaglio (e soltanto il bersaglio) sente il messaggio e può rispondere con un sussurro che soltanto l'incantatore può udire.</p><p> L'incantatore può lanciare questo incantesimo attraverso gli oggetti solidi, se ha familiarità con il bersaglio e sa che si trova oltre la barriera. Il silenzio magico, 30 cm di pietra, 2,5 cm di metallo comune, una sottile lamina di piombo o 90 cm di legno bloccano l'incantesimo. L'incantesimo non deve necessariamente seguire una linea retta e può svilupparsi liberamente oltre gli angoli e attraverso le aperture.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Prestidigitazione",
        "school": "Trasmutazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "3 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 263",
        "duration": "Fino a 1 ora",
        "description": "<p>Questo incantesimo è un trucco magico che gli incantatori novizi usano per fare pratica. L'incantatore crea uno degli effetti magici seguenti entro gittata:</p> <ul> <li>Crea un effetto sensoriale innocuo e istantaneo, come una pioggia di scintille, una folata di vento, una tenue melodia musicale o uno strano odore.</li> <li>Accende o spegne istantaneamente una candela, una torcia o un piccolo fuoco da campo.</li> <li>Pulisce o sporca istantaneamente un oggetto non più grande di un cubo con spigolo di 30 cm.</li> <li>Riscalda, raffredda o condisce materiale non vivente del volume massimo di un cubo con spigolo di 30 cm per 1 ora.</li> <li>Fa comparire un colore, un piccolo segno o un simbolo su un oggetto o una superficie per 1 ora.</li> <li>Crea un ninnolo non magico o un'immagine illusoria che può stare nella sua mano e che permane fino alla fine del suo turno successivo.</li> </ul> <p>Se l'incantatore lancia questo incantesimo più volte, può tenere attivi fino a tre dei suoi effetti non istantanei contemporaneamente, e può congedare ognuno di questi effetti con un'azione.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Produrre Fiamma",
        "school": "Evocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 264",
        "duration": "10 minuti",
        "description": "<p>Una fiamma tremolante compare nella mano dell'incantatore. La fiamma permane per la durata dell'incantesimo e non inftigge danni né all'incantatore né al suo equipaggiamento. La fiamma proietta luce intensa entro un raggio di 3 metri e luce fioca per altri 3 metri. L'incantesimo termina se l'incantatore lo interrompe con un'azione o se lo lancia di nuovo.</p><p> L'incantatore può anche attaccare con la fiamma, ponendo termine all'incantesimo. Quando l'incantatore lancia questo incantesimo, o usando un'azione in un turno successivo, può scagliare la fiamma contro una creatura situata entro 9 metri da lui. Effettua un attacco a distanza con questo incantesimo. Se colpisce, il bersaglio subisce 1d8 danni da fuoco.</p><p> I danni di questo incantesimo aumentano di 1d8 quando l'incantatore arriva al 5º livello (2d8), 11º livello (3d8) e 17º livello (4d8).</p>",
        "classes": [
            "Druido"
        ]
    },
    {
        "name": "Raggio di Gelo",
        "school": "Invocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 266",
        "duration": "Istantanea",
        "description": "<p>Un raggio gelido di luce azzurra e biancastra sfreccia verso una creatura entro gittata. L'incantatore effettua un attacco a distanza con questo incantesimo contro il bersaglio. Se lo colpisce, il bersaglio subisce 1d8 danni da freddo e la sua velocità è ridotta di 3 metri fino alrinizio del turno successivo dell'incantatore.</p><p> I danni di questo incantesimo aumentano di 1d8 quando l'incantatore arriva al 5º livello (2d8), 11º livello (3d8) e 17º livello (4d8).</p>",
        "classes": [
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Randello Incantato",
        "school": "Trasmutazione",
        "level": 0,
        "cast_time": "1 azione bonus",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (vischio, una foglia di trifoglio e un randello o un bastone ferrato)"
        ],
        "source": "Manuale del Giocatore p. 269",
        "duration": "1 minuto",
        "description": "<p>Il legno di un randello o di un bastone ferrato impugnato dall'incantatore è pervaso dal potere della natura. Per la durata dell'incantesimo, l'incantatore può usare la sua caratteristica da incantatore anziché la Forza per i tiri per colpire e i tiri per i danni effettuati negli attacchi in mischia usando quell'arma; inoltre, i danni dell'arma diventano un d8. L'arma diventa magica se già non lo era. L'incantesimo termina se l'incantatore lo lancia di nuovo o se lascia andare l'arma.</p>",
        "classes": [
            "Druido"
        ]
    },
    {
        "name": "Resistenza",
        "school": "Abiurazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (un mantello in miniatura)"
        ],
        "source": "Manuale del Giocatore p. 270",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore tocca una creatura consenziente. Per una volta prima che l'incantesimo termini, il bersaglio può tirare un d4 e aggiungere il risultato ottenuto a un tiro salvezza a sua scelta. Può tirare il dado prima o dopo avere effettuato il tiro salvezza. Dopodiché rincantesimo termina.</p>",
        "classes": [
            "Chierico",
            "Druido"
        ]
    },
    {
        "name": "Riparare",
        "school": "Trasmutazione",
        "level": 0,
        "cast_time": "1 minuto",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (due calamite)"
        ],
        "source": "Manuale del Giocatore p. 271",
        "duration": "Istantanea",
        "description": "<p>Questo incantesimo ripara una singola crepa o uno squarcio in un oggetto toccato dall'incantatore, come l'anello spezzato di una catena, due metà di una chiave spezzata, un mantello strappato o un otre forato. Fintanto che la crepa o lo squarcio non è più grande di 30 cm in ogni dimensione, l'incantatore lo ripara senza lasciare traccia del danno precedente.</p><p> Questo incantesimo può fisicamente riparare un oggetto magico o un costrutto, ma non può ripristinare la magia in un oggetto del genere.</p>",
        "classes": [
            "Bardo",
            "Chierico",
            "Druido",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Salvare i Morenti",
        "school": "Necromanzia",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 272",
        "duration": "Istantanea",
        "description": "<p>L'incantatore tocca una creatura vivente a O punti ferita. Quella creatura diventa stabile. Questo incantesimo non ha effetto sui costrutti o sui non morti.</p>",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Spruzzo Velenoso",
        "school": "Evocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "3 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 282",
        "duration": "Istantanea",
        "description": "<p>L'incantatore allunga la mano verso una creatura entro gittata e che egli sia in grado di vedere e proietta uno sbuffo di gas velenoso dal suo palmo. La creatura deve superare un tiro salvezza su Costituzione, altrimenti subisce 1d12 danni da veleno.</p><p> I danni di questo incantesimo aumentano di 1d12 quando l'incantatore arriva al 5 livello (2d12), 11º livello (3d12) e 17º livello (4d12).</p>",
        "classes": [
            "Druido",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Stretta Folgorante",
        "school": "Invocazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 282",
        "duration": "Istantanea",
        "description": "<p>Un fulmine si sprigiona dalla mano dell'incantatore per trasmettere una scarica folgorante a una creatura da lui toccata. L'incantatore effettua un attacco in mischia con questo incantesimo contro il bersaglio. Se il bersaglio indossa un'armatura fatta di metallo, l'incantatore dispone di vantaggio. Se colpisce, il bersaglio subisce 1d8 danni da fulmine e non può effettuare reazioni fino all'inizio del suo turno successivo.</p><p> I danni di questo incantesimo aumentano di 1d8 quando l'incantatore arriva al 5 livello (2d8), 11º livello (3d8) e 17º livello (4d8).</p>",
        "classes": [
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Taumaturgia",
        "school": "Trasmutazione",
        "level": 0,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 283",
        "duration": "Fino a 1 minuto",
        "description": "<p>L'incantatore genera una meraviglia minore, una manifestazione di potere soprannaturale. Può creare uno degli effetti magici seguenti entro gittata:</p> <ul> <li>La sua voce rimbomba con potenza tre volte superiore rispetto al normale per 1 minuto.</li> <li>L'incantatore fa in modo che una fiamma tremi, si intensifichi, si affievolisca o cambi colore per 1 minuto.</li> <li>L'incantatore genera un tremito innocuo sul terreno per 1 minuto.</li> <li>L'incantatore crea un suono istantaneo che abbia origine da un punto entro gittata a sua scelta, come un rombo di tuono, il verso di un corvo o un sinistro sussurro.</li> <li>L'incantatore fa in modo che una porta o una finestra non chiusa a chiave si spalanchi o si chiuda di colpo da sola.</li> <li>L'incantatore altera l'aspetto dei suoi occhi per 1 minuto.</li> </ul> <p>Se l'incantatore lancia questo incantesimo più volte, può mantenere attivi fino a tre dei suoi effetti da 1 minuto simultaneamente e può congedare uno di quegli effetti con un'azione.</p>",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Tocco Gelido",
        "school": "Necromanzia",
        "level": 0,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 286",
        "duration": "1 round",
        "description": "<p>L'incantatore crea una mano scheletrica e spettrale nello spazio di una creatura entro gittata, effettuando un attacco a distanza con questo incantesimo contro quella creatura per colpirla con un flusso di gelo sepolcrale. Se viene colpito, il bersaglio subisce 1d8 danni necrotici e non può recuperare punti ferita fino all'inizio del turno successivo dell'incantatore. Fino ad allora, la mano si avvinghia al bersaglio.</p><p> Se l'incantatore colpisce un bersaglio non morto, quel bersaglio subisce anche svantaggio ai suoi tiri per colpire contro l'incantatore fino alla fine del turno successivo di quest'ultimo.</p><p> I danni di questo incantesimo aumentano di 1d8 quando l'incantatore arriva al 5º livello (2d8), 11º livello (3d8) e 17º livello (4d8).</p>",
        "classes": [
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Allarme",
        "school": "Abiurazione",
        "level": 1,
        "cast_time": "1 minuto",
        "range": "9 metri",
        "traits": [
            "rituale"
        ],
        "components": [
            "V",
            "S",
            "M (una campanella e un frammento di un sottile cavo d'argento)"
        ],
        "source": "Manuale del Giocatore p. 211",
        "duration": "8 ore",
        "description": "<p>L'incantatore predispone un allarme contro le visite indesiderate. Sceglie una porta, una finestra o un'area entro gittata che non sia più grande di un cubo con spigolo di 6 metri. Finché l'incantesimo non termina, un allarme avverte l'incantatore ogni volta che una creatura di taglia Minuscola o superiore tocca rarea protetta o vi entra. Al momento del lancio dell'incantesimo, l'incantatore designa quali creature non faranno scattare l'allarme. Sceglie inoltre se l'allarme è mentale o udibile.</p><p> Un allarme mentale fa scattare un suono nella mente dell'incantatore se questi si trova entro 1,5 km dall'area protetta. Questo suono lo sveglia se sta dormendo. Un allarme udibile genera il suono di una campana per 10 secondi entro 18 metri.</p>",
        "classes": [
            "Mago",
            "Ranger"
        ]
    },
    {
        "name": "Amicizia con gli Animali",
        "school": "Ammaliamento",
        "level": 1,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un boccone di cibo)"
        ],
        "source": "Manuale del Giocatore p. 213",
        "duration": "24 ore",
        "description": "<p>Grazie a questo incantesimo l'incantatore convince una bestia che non ha alcuna intenzione di nuocerle. L'incantatore sceglie una bestia entro gittata e che egli sia in grado di vedere. La bestia deve vedere e sentire l'incantatore. Se l'Intelligenza della bestia è pari o superiore a 4, l'incantesimo fallisce. Altrimenti, la bestia deve superare un tiro salvezza su Saggezza o essere affascinata dall'incantatore per la durata dell'incantesimo. Se l'incantatore o uno dei suoi compagni inftigge danni al bersaglio, l'incantesimo termina.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 2º 1ivello o superiore, può influenzare una bestia aggiuntiva per ogni slot di livello superiore al 1°.</p>",
        "classes": [
            "Bardo",
            "Druido",
            "Ranger"
        ]
    },
    {
        "name": "Anatema",
        "school": "Ammaliamento",
        "level": 1,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (una goccia di sangue)"
        ],
        "source": "Manuale del Giocatore p. 213",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore sceglie fino a tre creature entro gittata e che egli sia in grado di vedere, che dovranno effettuare un tiro salvezza su Carisma. Se una creatura rallisce il suo tiro salvezza, ogni volta che effettua un tiro per colpire o un tiro salvezza prima che l'incantesimo termini deve tirare un d4 e sottrarre il numero ottenuto dal tiro per colpire o dal tiro salvezza.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incan tesimo usando uno slot incantesimo di 2º livello o superiore, può bersagliare una creatura aggiuntiva per ogni slot di livello superiore al 1º.</p>",
        "classes": [
            "Bardo",
            "Chierico"
        ]
    },
    {
        "name": "Armatura Magica",
        "school": "Abiurazione",
        "level": 1,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un pezzo di cuoio trattato)"
        ],
        "source": "Manuale del Giocatore p. 215",
        "duration": "8 ore",
        "description": "<p>L'incantatore tocca una creatura consenziente che non indossi un'armatura, e una forza magica protettiva circonda quella creatura finché l'incantesimo non termina. La CA base del bersaglio diventa 13 + il suo modificatore di Destrezza. L'incantesimo termina se il bersaglio indossa un'armatura o se l'incantatore interrompe l'incantesimo con un'azione.</p>",
        "classes": [
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Armatura di Agathys",
        "school": "Abiurazione",
        "level": 1,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (una coppa d'acqua)"
        ],
        "source": "Manuale del Giocatore p. 215",
        "duration": "1 ora",
        "description": "<p>Una forza magica protettiva circonda l'incantatore, manifestandosi come una patina di gelo spettrale che ricopre sia lui che il suo equipaggiamento. L'incantatore ottiene 5 punti ferita temporanei per la durata dell'incantesimo. Se una creatura ,colpisce l'incantatore con un attacco in mischia finché egli possiede questi punti ferita, essa subisce 5 danni da freddo.</p><p> Ai Livelli Superiori. Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 2º livello o superiore, sia i punti ferita temporanei che i danni da freddo aumentano di 5 per ogni slot di livello superiore al 1º.</p>",
        "classes": [
            "Warlock"
        ]
    },
    {
        "name": "Bacche Benefiche",
        "school": "Trasmutazione",
        "level": 1,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un rametto di vischio)"
        ],
        "source": "Manuale del Giocatore p. 216",
        "duration": "Istantanea",
        "description": "<p>Fino a dieci bacche compaiono in mano all'incantatore e sono pervase di magia per la durata dell'incantesimo. Una creatura può usare la sua azione per mangiare una bacca. Mangiare una bacca ripristina 1 punto ferita e la bacca fornisce nutrimento sufficiente a sfamare una creatura per un giorno.</p><p> Le bacche perdono il loro potere se non vengono mangiate entro 24 ore dal lancio di questo incantesimo.</p>",
        "classes": [
            "Druido",
            "Ranger"
        ]
    },
    {
        "name": "Benedizione",
        "school": "Ammaliamento",
        "level": 1,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (uno spruzzo di acqua santa)"
        ],
        "source": "Manuale del Giocatore p. 214",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore benedice fino a tre creature a sua scelta entro gittata. Ogni volta che un bersaglio effettua un tiro per colpire o un tiro salvezza prima che l'incantesimo termini pub tirare un d4 e aggiungere il numero ottenuto al tiro per colpire o al tiro salvezza.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 2· livello o superiore, può bersagliare una creatura aggiuntiva per ogni slot superiore al 1º.</p>",
        "classes": [
            "Chierico",
            "Paladino"
        ]
    },
    {
        "name": "Braccia di Hadar",
        "school": "Evocazione",
        "level": 1,
        "cast_time": "1 azione",
        "range": "Incantatore (raggio di 3 metri)",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 218",
        "duration": "Istantanea",
        "description": "<p>L'incantatore invoca il potere di Hadar, la Fame Oscura. Dalla sua persona si protendono alcuni tentacoli di energia oscura che tempestano di colpi tutte le creature entro 3 metri da lui. Ogni creatura in quell'area deve effettuare un tiro salvezza su Forza. Se lo rallisce, subisce 2d6 danni necrotici e non può effettuare reazioni fino al suo turno .successivo . Se lo supera, subisce soltanto la metà di quei danni, ma non subisce altri effetti.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 2º livello o superiore, i danni aumentano di 1d6 per ogni slot superiore al 1º.</p>",
        "classes": [
            "Warlock"
        ]
    },
    {
        "name": "Caduta Morbida",
        "school": "Trasmutazione",
        "level": 1,
        "cast_time": "1 reazione, che l'incantatore può effettuare quando egli o una creatura entro 18 metri da lui cade",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "M (una piccola piuma)"
        ],
        "source": "Manuale del Giocatore p. 218",
        "duration": "1 minuto",
        "description": "<p>L'incantatore sceglie fino a cinque creature in caduta entro gittata. La velocità di discesa di una creatura in caduta rallenta fino a 18 metri per round finché l'incantesimo non termina. Se la creatura atterra prima che l'incantesimo termini, essa non subisce alcun danno da caduta e pub atterrare in piedi, e l'incantesimo termina per quella creatura.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Camuffare Se Stesso",
        "school": "Illusione",
        "level": 1,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 219",
        "duration": "1 ora",
        "description": "<p>L'incantatore assume un aspetto diverso (che include i suoi abiti, armatura, armi e altri oggetti personali presenti sulla sua persona) per la durata dell'incantesimo o finché egli non usa In sua azione per terminarlo. Può apparire 30 cm più alto o più basso e apparire magro, grasso o di corporatura normale. Non può cambiare il suo tipo di corpo, quindi deve adottare una forma che usi la stessa disposizione basilare degli arti. Entro questi limiti, la natura dell'illusione dipende da lui.</p><p> I cambiamenti apportati da questo incantesimo non passano il vaglio di un'ispezione fisica. Per esempio, se l'incantatore usa questo incantesimo per aggiungere un cappello in testa, gli oggetti passerebbero attraverso il cappello e chiunque tocchi l'incantatore non sentirebbe nulla o toccherebbe la testa e i capelli dell'incantatore. Se l'incantatore usa questo incantesimo per apparire più magro rispetto alla realtà, quando qualcuno protende la mano per toccarlo, urta l'incantatore quando la sua mano è apparentemente ancora a mezz'aria.</p><p> Per capire che l'incantatore è camuffato, una creatura può usare la sua azione per ispezionare il suo aspetto e deve superare una prova di Intelligenza (Indagare) contro la CD del tiro salvezza dell'incantesimo.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Charme su Persone",
        "school": "Ammaliamento",
        "level": 1,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 221",
        "duration": "1 ora",
        "description": "<p>L'incantatore tenta di affascinare un umanoide entro gittata e che egli sia in grado di vedere. L'umanoide deve effettuare un tiro salvezza su Saggezza e dispone di vantaggio se l'incantatore o i suoi compagni stanno combattendo contro di lui. Se lo fallisce, è affascinato dall'incantatore finché l'incantesimo non termina o finché l'incantatore o i suoi compagni non lo danneggiano in qualche modo. La creatura affascinata considera l'incantatore una figura conosciuta e amichevole. Quando l'incantesimo termina, la creatura capirà di essere stata affascinata dall'incantatore.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 2º uvello o superiore, può bersagliare una creatura aggiuntiva per ogni slot di livello superiore al 1º. Le creature devono trovarsi a non più di 9 metri l'una dall'altra quando l'incantatore le bersaglia.</p>",
        "classes": [
            "Bardo",
            "Druido",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Colpo Intrappolante",
        "school": "Evocazione",
        "level": 1,
        "cast_time": "1 azione bonus",
        "range": "Incantatore",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 222",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>La prossima volta che l'incantatore colpisce una creatura con un attacco con un'arma entro la durata di questo incantesimo, una massa brulicante di rampicanti spinosi appare nel luogo dell'impatto e il bersaglio deve superare un tiro salvezza su Forza, altrimenti è trattenuto dai rampicanti magici finché l'incantesimo non termina. Una creatura di taglia Grande o superiore dispone di vantaggio a questo tiro salvezza. Se il bersaglio supera il tiro salvezza, i rampicanti si ritraggono e avvizziscono.</p><p> Finché è trattenuto da questo incantesimo, il bersaglio subisce ld6 danni perforanti all'inizio di ogni suo turno. Una creatura trattenuta dai rampicanti o un'altra creatura in grado di toccare la creatura trattenuta può usare la sua azione per effettuare una prova di Forza contro la CD del tiro salvezza dell'incantesimo. In caso di successo, la creatura bersaglio è liberata.</p><p> <b>Ai Livello Superiori.</b> Se l'incantatore landa questo incantesimo usando uno slot incantesimo di 2º Livello o superiore, i danni aumentano di ld6 per ogni slot di livello superiore al 1º.</p>",
        "classes": [
            "Ranger"
        ]
    },
    {
        "name": "Comando",
        "school": "Ammaliamento",
        "level": 1,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 222",
        "duration": "1 round",
        "description": "<p>L'incantatore rivolge un comando di una parola a una creatura entro gittata e che egli sia in grado di vedere. Il bersaglio deve superare un tiro salvezza su Saggezza, altrimenti obbedirà al comando nel proprio turno successivo. L'incantesimo non ha effetto se il bersaglio è un non morto, se non capisce il linguaggio dell'incantatore o se il comando di quest'ultimo si rivela dannoso in modo diretto.</p><p> Di seguito sono descritti alcuni tipici comandi assieme ai loro effetti. L'incantatore può impartire un comando diverso da quelli descritti di seguito. In quel caso è il DM a determinare come si comporta il bersaglio. Se il bersagl io non può eseguire il comando, l'incantesimo termina.</p><p> <b>Avvicinati.</b> Il bersaglio si muove verso l'incantatore seguendo il percorso più breve e diretto, terminando il suo turno se giunge entro 1,5 metri da lui.</p><p> <b>Fermo.</b> Il bersaglio non si muove e non effettua azioni. Una creatura volante rimane in aria, se è in grado di farlo. Se deve muoversi per rimanere in aria, vola della distanza minima richiesta per rimanere in aria.</p><p> <b>Fuggi.</b> Il bersaglio usa il suo turno per allontanarsi dall'incantatore nel modo più rapido possibile.</p><p> <b>Lascia.</b> Il bersaglio lascia cadere ciò che stava impugnando, poi termina il suo turno.</p><p> <b>Supplica.</b> li bersaglio cade a terra prono e termina il suo turno.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 2º livello o superiore, può influenzare una creatura aggiuntiva per ogni slot di livello superiore al 1º. Le creature devono trovarsi a non più di 9 metri l'una dall'altra quando l'incantatore le bersaglia.</p>",
        "classes": [
            "Chierico",
            "Paladino"
        ]
    },
    {
        "name": "Comprensione dei Linguaggi",
        "school": "Divinazione",
        "level": 1,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": [
            "rituale"
        ],
        "components": [
            "V",
            "S",
            "M (un pizzico di fuliggine e di sale)"
        ],
        "source": "Manuale del Giocatore p. 223",
        "duration": "1 ora",
        "description": "<p>Per la durata dell'incantesimo, l'incantatore comprende il significato letterale di qualsiasi linguaggio parlato che è in grado di sentire. Comprende inoltre ogni linguaggio scritto che è in grado di vedere, ma deve toccare la superficie su cui sono scritte le parole. È necessario circa 1 minuto per leggere una pagina di testo.</p><p> Questo incantesimo non decodifica i messaggi segreti di un testo o di un glifo, come un sigillo arcano, che non faccia parte di un linguaggio scritto.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Aiuto",
        "school": "Abiurazione",
        "level": 2,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (una minuscola striscia di tessuto bianco)"
        ],
        "source": "Manuale del Giocatore p. 211",
        "duration": "8 ore",
        "description": "<p>Questo incantesimo rafforza il vigore e la determinazione degli alleati. L'incantatore sceglie fino a tre creature entro gittata. 11 massimo dei punti ferita e i punti ferita attuali di cgni bersaglio aumentano di 5 per la durata dell'incantesimo.</p><p> <b>Ai livelli Superiori</b>. Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 3º livello o superiore, i punti ferita di un bersaglio aumentano di altri 5 punti per ogni slot di livello superiore al 2º.</p>",
        "classes": [
            "Chierico",
            "Paladino"
        ]
    },
    {
        "name": "Allucinazione Di Forza",
        "school": "Illusione",
        "level": 2,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (un ciuffo di lana)"
        ],
        "source": "Manuale del Giocatore p. 212",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore crea un'illusione che mette radici nella mente di una creatura entro gittata e che egli sia in grado di vedere. Il bersaglio deve effettuare un tiro salvezza su Intelligenza. Se lo fallisce, l'incantatore crea un oggetto, una creatura o un fenomeno fittizio di altra natura visibile a sua scelta, che non sia più grande di un cubo con spigolo di 3 metri e sia percepibile soltanto dal bersaglio per la durata dell'incantesimo. Questo incantesimo non ha effetto sui costrutti o sui non morti.</p><p> L'allucinazione include suoni, temperature e altri stimoli analoghi, anch'essi evidenti soltanto alla creatura.</p><p> Il bersaglio pub usare la sua azione per esaminare l'allucinazione con una prova di Intelligenza (Indagare) contro la CD del tiro salvezza dell'incantesimo. Se la prova ha successo, il bersaglio capisce che l'allucinazione è un'illusione e l'incantesimo termina.</p><p> Finché un bersaglio è influenzato dall'incantesimo, considera l'allucinazione come se fosse reale. Il bersaglio razionalizza qualsiasi esito illogico prodotto dalle sue interazioni con l'allucinazione. Per esempio, un bersaglio che tenta di camminare su un ponte fittizio che attraversa un baratro cadrà non appena meue piede sul ponte. Se il bersaglio sopravvive alla caduta, crederà comunque che il ponte esista e penserà a un'altra spiegazione per la sua caduta (è stato spinto, è scivolato, o un vento rorte lo ha buttato di sotto).</p><p> Un bersaglio influenzato è talmente convinto che l'allucinazione sia reale che pub perfino subire danni da essa. n t allucinazione creata per apparire come una creatura può attaccare il bersaglio. Analogamente un'allucinazione creata per apparire come un ruoco, una pozza d'acido o un flusso di lava può bruciare il bersaglio.</p><p> A ogni round, nel turno dell'incantatore, l'allucinazione può infliggere ld6 danni psichici al bersaglio se esso si trova nell'area dell'allucinazione o entro 1.5 metri da essa purché l'allucinazione riproduca una creatura o un pericolo in grado di infliggere danni logicamente, per esempio attaccando. Il bersaglio percepisce i danni come se fossero del tipo appropriato per l'illusione.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Alterare Se Stesso",
        "school": "Trasmutazione",
        "level": 2,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 212",
        "duration": "Concentrazione, fino a 1 ora",
        "description": "<p>L'incantatore assume una forma diversa, scegliendo al momento del lancio dell'incantesimo una delle opzioni seguenti, i cui effetti permangono per la durata dell'incantesimo. Finché l'incantesimo permane, l'incantatore può porre fine a un'opzione con un'azione per ottenere i benefici di un'opzione diversa.</p><p> <b>Adattamento Acquatico.</b> L'incantatore adatta il suo corpo a un ambiente acquatico: sviluppa le branchie e una membrana tra le dita. Pub respirare sott'acqua e ottiene una velocità di nuotare pari alla sua velocità base sul terreno.</p><p> <b>Armi Naturali.</b> L'incantatore sviluppa artigli, zanne, spine, corna o un'arma naturale diversa a sua scelta. I suoi colpi senz'armi infliggono ld6 danni contundenti, perforanti o taglienti, come appropriato per l'arma naturale scelta, e l'incantatore è competente nei colpi senz'armi. Infine, l'arma naturale è magica e l'incantatore ottiene un bonus di +1 ai tiri per colpire e ai tiri per i danni che effettua quando la usa.</p><p> <b>Cambiare Aspetto.</b> L'incantatore altera il suo aspetto. Decide come apparire e definisce altezza, peso, lineamenti facciali, suono della voce, lunghezza dei capelli, carnagione e tratti distintivi, se lo desidera. Può apparire come un membro di un'altra razza, ma nessuna delle sue statistiche cambia di conseguenza. Non può apparire come una creatura di taglia diversa dalla propria e la sua forma base resta la stessa; per esempio, se è bipede, non può usare questo incantesimo per diventare quadrupede. In qualsiasi momento entro la durata dell'incantesimo può usare la sua azione per cambiare di nuovo aspetto in questo modo.</p>",
        "classes": [
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Animale Messaggero",
        "school": "Ammaliamento",
        "level": 2,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": [
            "rituale"
        ],
        "components": [
            "V",
            "S",
            "M (un boccone di cibo)"
        ],
        "source": "Manuale del Giocatore p. 213",
        "duration": "24 ore",
        "description": "<p>Grazie a questo incantesimo, l'incantatore usa un animale per trasmettere un messaggio, scegliendo una bestia Minuscola entro gittata e che egli sia in grado di vedere (per esempio uno scoiattolo, una ghiandaia o un pipistrello). L'incantatore specifica un luogo, che deve avere già visitato, e un destinatario che corrisponda a una descrizione generica come \"un uomo o una donna che indossi l'uniforme della guardia cittadina\" o \"un nano dai capelli rossi che indossi un cappello a punta\". Pronuncia inoltre un messaggio di un massimo di venticinque parole. La bestia bersaglio viaggia per la durata dell'incantesimo verso il luogo specificato, percorrendo circa 75 km in 24 ore nel caso dl uo messaggero volante, o 37,5 km nel caso di altri animali.</p><p> Quando il messaggero arriva, trasmette il suo messaggio alla creatura che l'incantatore ha descritto, replicando il suono di sua scelta. Il messaggero parla solo con una creatura corrispondente alla descrizione fornita dall'incantatore. Se il messaggero non giunge a destinazione prima della fine dell'incantesimo, il messaggio è perduto e la bestia si rimette in viaggio verso il punto in cui l'incantesimo è stato lanciato.</p><p> <b>Al livelli Superiori.</b> Se l'incantatore lancia questo incantesimo usando uno slot incantesimo di 3º livello o superiore, In durata dell'incantesimo aumenta di 48 ore per ogni slot di livello superiore al 2·.</p>",
        "classes": [
            "Bardo",
            "Druido",
            "Ranger"
        ]
    },
    {
        "name": "Arma Magica",
        "school": "Trasmutazione",
        "level": 2,
        "cast_time": "1 azione bonus",
        "range": "Contatto",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 215",
        "duration": "Concentrazione, fino a 1 ora",
        "description": "<p>L'incantatore tocca un'arma non magica e finché l'incantesimo non termina, quell'arma diventa un'arma magica con un bonus di +1 ai tiri per colpire e ai tiri per i danni.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 4º livello o superiore, il bonus aumenta a +2. Quando l'incantatore usa uno slot incantesimo di 6º livello o superiore, il bonus aumenta a +3.</p>",
        "classes": [
            "Mago",
            "Paladino"
        ]
    },
    {
        "name": "Arma Spirituale",
        "school": "Invocazione",
        "level": 2,
        "cast_time": "1 azione bonus",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 215",
        "duration": "1 minuto",
        "description": "<p>L'incantatore crea entro gittata un'arma fluttuante spettrale che permane per la durata dell'incantesimo o finché l'incantatore non.lancia di nuovo questo incantesimo. Quando lancia questo incantesimo, l'incantatore può effettuare un attacco in mischia con questo incantesimo contro una creatura entro 1,5 metri dall'arma. Se colpisce, il bersaglio subisce ld8 danni da forza+ il modificatore di caratteristica da incantatore.</p><p> Con un1azione bonus nel suo turno, l'incantatore può muovere l'arma di un massimo di 6 metri e ripetere l'attacco contro una creatura situata entro 1,5 metri da essa.</p><p> L'arma pub assumere la forma che l'incantatore preferisce. I chierici di una divinità associata a un tipo particolare di arma (come per esempio St. Cuthbert, noto per la sua mazza, o Thor per il suo martello) impartiranno all'arma creata da questo incantesimo la forma di tale arma.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 4• livello o superiore, i danni aumentano di 1d8 per ogni due slot in.cantesimo superiori al 2º.</p>",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Aura Magica di Nystul",
        "school": "Illusione",
        "level": 2,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un pezzzo quadrato di seta)"
        ],
        "source": "Manuale del Giocatore p. 216",
        "duration": "24 ore",
        "description": "<p>L'incantatore pone un'illusione su una creatura o un oggetto da lui toccato in modo che gli incantesimi di divinazione rivelino informazioni false su di esso. li bersaglio può essere una creatura consenziente o un oggetto che non sia indossato o trasportato da un'altra creatura.</p><p> Quando l'incantatore lancia l'incantesimo, sceglie uno o entrambi gJi effetti seguenti. L'effetto permane per la durata dell'incantesimo. Se lancia questo incantesimo sulla stessa creatura o oggetto ogni giorno per 30 giorni, ponendo su di esso lo stesso effetto ogni volta, l'iJJusione permane finché non viene dissolta.</p><p> <b>Falsa Aura.</b> L'incantatore cambia il modo in cui il bersaglio appare agli incantesimi e agli effetti magici che individuano le aure magiche, come per esempio individuazione del maéico. L'incantatore può fare in modo che un oggetto non magico appaia magico o che un oggetto magico appaia non magico, oppure può cambiare l'aura magica dell'oggetto in modo che sembri appartenere a una scuola di magia specifica a sua scelta. Quando usa questo effetto su un oggetto, può rendere la falsa magia apparente a qualsiasi creatura che maneggi l'oggetto.</p><p> <b>Maschera.</b> L'incantatore cambia il modo in cui il bersaglio appare agli incantesimi e agli effetti magici che individuano i tipi di creature, come la Percezione del Divino di un paladino o l'innesco di un incantesimo simbolo. L'incantatore sceglie un tipo di creatura: gli altri incantesimi e oggetti magici considereranno il bersaglio come se fosse una creatura di quel tipo o di quell'allineamento.</p>",
        "classes": [
            "Mago"
        ]
    },
    {
        "name": "Bagliore Lunare",
        "school": "Invocazione",
        "level": 2,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (alcuni semi di qualsiasi pianta a chicchi e un frammento di feldspato opalescente)"
        ],
        "source": "Manuale del Giocatore p. 216",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>Un bagliore argentato di luce pallida forma un cilindro del raggio di 1,5 metri e alto 12 metri, centrato su un punto entro gittata. Finché l'incantesimo non termina, il cilindro è pervaso di luce fioca.</p><p> Quando una creatura entra nell'area dell'incantesimo per la prima volta in un turno o vi inizia il proprio turno, viene avvolta da una cortina di fiamme spettrali che le provocano un dolore lancinante e la obbligano a effettuare un tiro salvezza su Costituzione. Se lo fallisce, subisce 2d10 danni radiosi, mentre se lo supera, subisce soltanto la metà di quei danni.</p><p> Un muta forma subisce svantaggio a questo tiro salvezza. Inoltre, se lo fallisce, riassume istantaneamente la sua forma originale e non può assumere una forma diversa finché non esce dalla luce dell'incantesimo.</p><p> Nei suoi turni successivi, dopo avere lanciato questo incantesimo, l'incantatore pub usare un'azione per muov ere il bagliore di un massimo di 18 metri in qualsiasi direzione.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia quest o incantesimo usando uno slot incantesimo di 3º livello o superiore, i danni aumentano di ldlO per ogni slot di livel lo superiore al 2º.</p>",
        "classes": [
            "Druido"
        ]
    },
    {
        "name": "Blocca Persone",
        "school": "Ammaliamento",
        "level": 2,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (una piccola sbarra di ferro)"
        ],
        "source": "Manuale del Giocatore p. 217",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore sceglie un umanoide entro gittata e che egli sia in grado di vedere. Il bersaglio deve superare un tiro salvezza su Saggezza, altrimenti sarà paralizzato per la durata dell'incantesimo. Alla fine di ogni suo turno, il bersaglio pub effettuare un altro tiro salvezza su Saggezza. Se lo supera, l'incantesimo su di esso termina.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 3º livello o superiore, può bersagliare un umanoide aggiuntivo per ogni slot di livello superiore al 2º. Gli umanoidi devono trovarsi a non più di 9 metri l'uno dall'altro quando l'incantatore li bersaglia.</p>",
        "classes": [
            "Bardo",
            "Chierico",
            "Druido",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Bocca Magica",
        "school": "Illusione",
        "level": 2,
        "cast_time": "1 minuto",
        "range": "9 metri",
        "traits": [
            "rituale"
        ],
        "components": [
            "V",
            "S",
            "M (un frammento di un favo e polvere di giada del valore di almeno 10mo, che l'incantesimo consuma)"
        ],
        "source": "Manuale del Giocatore p. 218",
        "duration": "Finché non viene dissolto",
        "description": "<p>L'incantatore inserisce un messaggio in un oggetto entro gittata, che sarà enunciato quando una condizione di innesco sarà soddisratta L'incantatore sceglie un oggetto che egli è in grado di vedere e che non sia indossato o trasportato da un'altra creatura. Quindi pronuncia il messaggio, che non deve essere più lungo di 25 parole, e che può tuttavia essere ripetuto entro un periodo magimo di 10 minuti. Infine, l'incantatore determina la circostanza che innescherà l'incantesimo e l'enunciazione del messaggio.</p><p> Quando quella circostanza si verifica, una bocca magica appare sull'oggetto e recita il messaggio con la voce dell'incantatore, allo stesso volume in cui egli l'ha pronunciato. Se l'oggetto scelto dall'incantatore ha una bocca o qualcosa di simile a una bocca (per esempio, la bocca di una statua), la bocca magica appare in modo che le parole sembrino pronunciate dalla bocca dell'oggetto Al momento del lancio, l'incantatore può stabilire se l'incantesimo termina nel momento in cui il messaggio viene enunciato o se esso viene ripetuto qualora le circostanze di innesco si verifichino di nuovo.</p><p> La circostanza di innesco può essere generale o dettagliata, ma deve essere basata su condizioni visibili o udibili che si verifichino entro 9 metri dall'oggetto. Per esempio, l'incantatore potrebbe ordinare alla bocca di parlare quando una qualsiasi creatura giunge entro 9 metri dall'oggetto o quando una campana d'argento suona entro 9 metri da esso.</p>",
        "classes": [
            "Bardo",
            "Mago"
        ]
    },
    {
        "name": "Calmare Emozioni",
        "school": "Ammaliamento",
        "level": 2,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 218",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore tenta di sopprimere le emozioni più inten se in un gruppo di persone. Ogni umanoide entro una sfera del raggio di 6 metri centrata su un punto scelto dall'incantatore entro gittata deve effettuare un tiro salvezza su Carisma; una creatura può scegliere di fallire questo tiro alvezza, se lo desidera. Se una creatura fallisce il suo tiro salvezza, l'incantatore sceglie uno dei due effetti seguenti.</p><p> L'incantatore può sopprimere qualsiasi effetto che rende un bersaglio nff ascinato o spaventato. Quando questo incantesimo termina, ogni effetto soppresso torna a essere applicato, purché la sua durata non si sia esaurita nel frattempo.</p><p> In alternativa, l'incantatore può rendere un bersaglio indifferente ad alcune creature da lui scelte nei cui confronti il bersaglio risulterebbe ostile. Questa indifferenza termina se il bersaglio viene attaccato o danneggiato da un incantesimo, o se vede uno dei suoi amici subire danni. Quando l'incantesimo termina, la creatura torna a essere ostile, a meno che il DM non decida altrimenti.</p>",
        "classes": [
            "Bardo",
            "Chierico"
        ]
    },
    {
        "name": "Caratteristica Potenziata",
        "school": "Trasmutazione",
        "level": 2,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (peli o piume strappati a una bestia)"
        ],
        "source": "Manuale del Giocatore p. 220",
        "duration": "Concentrazione, fino a 1 ora",
        "description": "<p>L'incantatore tocca una creatura e le conferisce un potenziamento magico, scegliendo uno degli effetti seguenti che permane finché l'incantesimo non termina.</p><p> <b>Astuzia della Volpe.</b> Il bersaglio dispone di vantaggìo alle prove di Intelligenza.</p><p> <b>Forza del Toro.</b> Il bersaglio dispone di vantaggio alle prove di Forza e la sua capacità di trasporto raddoppia.</p><p> <b>Grazia del Gatto.</b> Il bersaglio dispone di vantaggio alle prove di Destrezza. Inoltre non subisce danni se cade da 6 metri o meno. purché non sia incapacitato.</p><p> <b>Resistenza dell'Orso.</b> Il bersaglio dispone di vantaggio alle prove di Costituzione. Ottiene anche 2d6 punti ferita temporanei. che vanno perduti quando l'incantesimo termina.</p><p> <b>Saggezza del Gufo.</b> Il bersaglio dispone di vantaggio alle prove di Saggezza.</p><p> <b>Splendore dell'Aquila.</b> Il bersaglio dispone di vantaggio alle prove di Carisma.</p><p> <b>Ai Livelli Superiori.</b> Quando rincantatore lancia questo incantesimo usando uno slot incantesimo di 3º uvello o superiore, può bersagliare una creatura aggiuntiva per ogni slot di livello uperiore al 2º.</p>",
        "classes": [
            "Bardo",
            "Chierico",
            "Druido",
            "Stregone"
        ]
    },
    {
        "name": "Cecità/Sordità",
        "school": "Necromanzia",
        "level": 2,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 220",
        "duration": "1 minuto",
        "description": "<p>Vincantatore può accecare o assordare un nemico, scegliendo una creatura entro gittata e che egli sia in grado di vedere. Quella creatura deve effettuare un tiro salvezza su Costituzione. Se lo faJlisce. è a cecata o assordata (a scelta delrincantatore) per la durata dell'incantesimo. Alla fine di ogni suo turno può effettuare un nuovo tiro salvezza su Costituzione. Se lo supera. l'incantesimo termina.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 3º livello o superiore, può bersagliare una creatura aggiuntiva per ogni slot superiore al 2º.</p>",
        "classes": [
            "Bardo",
            "Chierico",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Animare Morti",
        "school": "Necromanzia",
        "level": 3,
        "cast_time": "1 minuto",
        "range": "3 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (una goccia di sangue, un brandello di carne, un pizzico di polvere d'osso)"
        ],
        "source": "Manuale del Giocatore p. 213",
        "duration": "Istantanea",
        "description": "<p>Questo incantesimo crea un servitore non morto, scegliendo un cadavere di umanoide Medio o Piccolo entro gittata. Il suo incantesimo infonde nel bersaglio un'empia parvenza di vita, animandolo come creatura non morta. Il bersaglio diventa uno scheletro se l'incantatore ha scelto le ossa o uno zombi se ha scelto un cadavere. (Il DM possiede le statistiche di gioco di queste creature.)</p><p> A ogni suo turno l'incantatore può usare un'azione bonus per comandare mentalmente qualsiasi creatura da lui creata tramite questo incantesimo e situata entro 18 metri da lui (se controlla più creature, può comandarle tutte o nessuna allo stesso tempo, impartendo lo stesso comando a ogni creatura). L'incantatore decide quale azione effettuerà la creatura e dove si muoverà durante il suo turno successivo, oppure può impartire un comando generale, come per esempio vigilare su una camera o un corridoio in particolare. Se l'ìncantatore non impartisce alcun comando, la creatura si limita a difendersi dalle creature ostili. Una volta ricevuto un ordine, la creatura continua a seguirlo finché non ha portato a termine il compito.</p><p> La creatura rimane sotto il controllo dell'incantatore per 24 ore, dopodiché smette di obbedire ai comandi che l'incantatore le ha impartito. Per mantenere il controllo della creatura per altre 24 ore, l'incantatore deve lanciare di nuovo questo incantesimo su di essa prima che l'attuate periodo di 24 ore termini. Questo uso dell'incantesimo gli permette di ristabilire il controllo su un massimo di quattro creature da lui animate tramite questo incantesimo, anziché animarne una nuova.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 4• 1ivello o superiore, anima o ristabiUsce il controllo su due creature non morte aggiuntive per ogni slot di livello superiore al 3º. Ognuna di queste creature deve provenire da un cumulo di ossa o da un cadavere diverso.</p>",
        "classes": [
            "Chierico",
            "Mago"
        ]
    },
    {
        "name": "Anti-Individuazione",
        "school": "Abiurazione",
        "level": 3,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un pizzico di polvere di diamante da spruzzare sul bersaglio del valore di 25 mo, che l'incantesimo consuma)"
        ],
        "source": "Manuale del Giocatore p. 214",
        "duration": "8 ore",
        "description": "<p>Per la durata dell'incantesimo, rincantatore nasconde un bersaglio da lui toccato dalle magie di divinazio ne. Il bersaglio può essere una creatura consenziente o un luogo o un oggetto non più grande di 3 metri in ogni dimensione. Il bersaglio non può essere bersagliato da alcuna magia di divinazione né percepito dai sensori di scrutamento magico.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Ranger"
        ]
    },
    {
        "name": "Arma Elementale",
        "school": "Trasmutazione",
        "level": 3,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 215",
        "duration": "Concentrazione, fino a 1 ora",
        "description": "<p>Un'arma non magica toccata dall'incantatore diventa un'arma mag ica. L'incantatore sceglie uno dei tipi di danno seguenti: a cido, freddo, fulmine, fuoco o tuono. Per la durata dell' incantesimo, l'anna ottiene un bonus di +1 ai tiri per colpire e infiig ge ld4 danni extra del tipo scelto quando colpisce.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia questo inca ntesimo usando uno slot incantesimo di 5º o 6º livello, il bonus ai tiri per colpire aumenta a +2 e i danni extra aumentano a 2d4. Quando l'incantatore usa uno slot incantesimo di 7º livello o superiore, il bonus aumenta a +3 e i danni extra aumentano a 3d4.</p>",
        "classes": [
            "Paladino"
        ]
    },
    {
        "name": "Aura di Vitalità",
        "school": "Invocazione",
        "level": 3,
        "cast_time": "1 azione",
        "range": "Incantatore (raggio di 9 metri)",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 216",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore emana un'aura di energia curativa entro un raggio di 9 metri. Finché l'incantesimo non termina, l'aura si muove assieme a lui ed è ('entrata su di lui. L'incantatore può usare un'azione bonus per far si che una creatura entro l'aura (incluso l'incantatore) recuperi 2d6 punti ferita.</p>",
        "classes": [
            "Paladino"
        ]
    },
    {
        "name": "Camminare sull'Acqua",
        "school": "Trasmutazione",
        "level": 3,
        "cast_time": "1 azione",
        "range": "9 metri",
        "traits": [
            "rituale"
        ],
        "components": [
            "V",
            "S",
            "M (un pezzo di sughero)"
        ],
        "source": "Manuale del Giocatore p. 218",
        "duration": "1 ora",
        "description": "<p>Questo incantesimo conferisce la capacità di muoversi su una qualsiasi superficie liquida come l'acqua, l'acido, il fango, la neve, le sabbie mobili o la lava, come se si trattasse di un innocuo terreno solido (ma le creature che attraversano un tratto di lava fusa possono comunque subire danni dal calore). Fino a dieci creature consenzienti entro gittata e che l'incantatore sia in grado di vedere ottengono questa capacità per la durata dell'incantesimo.</p><p> Se l'incantatore bersaglia una creatura immersa in un liquido, l'incantesimo porta il bersaglio alla superficie di quel liquido a una velocità di 18 metri per round.</p>",
        "classes": [
            "Chierico",
            "Druido",
            "Ranger",
            "Stregone"
        ]
    },
    {
        "name": "Capanna di Leomund",
        "school": "Invocazione",
        "level": 3,
        "cast_time": "1 minuto",
        "range": "Incantatore (semisfera del raggio di 3 metri)",
        "traits": [
            "rituale"
        ],
        "components": [
            "V",
            "S",
            "M (una biglia di cristallo)"
        ],
        "source": "Manuale del Giocatore p. 219",
        "duration": "8 ore",
        "description": "<p>Una cupola di forza immobile del raggio di 3 metri si materializza attorno all'incantatore e sopra di lui, e permane stazionaria per la durata dell'incantesimo. L'incantesimo termina se l'incantatore esce dalla sua area.</p><p> Nove creature di taglia Media o inferiore possono essere ospitate all'interno della cupola assieme all'incantatore. L'incantesimo fallisce se la sua area include una creatura più grande o più di nove creature. Le creature e gli oggetti all'interno della cupola al momento del lancio dell'incantesimo possono attraversarla liberamente. A tutte le altre creature e oggetti è proibito attraversarla. Gli incantesimi e gli altri effetti magici non possono estendersi attraverso la cupola o essere lanciati attraverso di essa. L'atmosfera all'interno dell'area è gradevole e asciutta, a prescindere dal tempo atmosforico all'esterno.</p><p> Finché l'incantesimo non termina, l'incantatore può decidere che all'interno della cupola ci sia luce fioca o oscurità. La cupola appare opaca dall'esterno (di qualsiasi colore a scelta dell'incantatore), ma appare trasparente dall'interno.</p>",
        "classes": [
            "Bardo",
            "Mago"
        ]
    },
    {
        "name": "Cerchio Magico",
        "school": "Abiurazione",
        "level": 3,
        "cast_time": "1 minuto",
        "range": "3 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (acqua santa o polvere d'argento e di ferro del valore di almeno 100 mo, che l'incantesimo consuma)"
        ],
        "source": "Manuale del Giocatore p. 221",
        "duration": "1 ora",
        "description": "<p>L'incantatore crea un cilindro di energia magica del raggio di 3 metri e alto 6 metri centrato su un punto del terreno situato entro gittata e che egli sia in grado di vedere. Una sequenza di rune scintillanti appare nel punto in cui il cilindro si interseca con il pavimento o un'altra superficie.</p><p> L'incantatore sceglie uno o più tipi di creature seguenti: celestiali, elementali, folletti, immondi o non morti. Il cerchio influenza una creatura del tipo scelto nei modi seguenti:</p> <ul> <li>La creatura non può entrare volontariamente nel cilindro tramite mezzi non magici. Se la creatura cerca di usare una forma di teletrasporto o di viaggio interplanare per farlo, deve prima superare un tiro salvezza su Carisma.</li> <li>La creatura subisce svantaggio ai tiri per colpire contro i bersagli all'interno del cilindro.</li> <li>I bersagli all'interno del cilindro non possono essere affascinati, spaventati o posseduti dalla creatura.</li> </ul> <p>Quando l'incantatore lancia questo incantesimo, può decidere che la sua magia funzioni nella direzione inversa, impedendo a una creatura del tipo specificato di uscire dal cilindro e proteggendo i bersagli all'esterno.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 4º livello o superiore, la durata aumenta di 1 ora per ogni slot di livello superiore al 3º.</p>",
        "classes": [
            "Chierico",
            "Mago",
            "Paladino",
            "Warlock"
        ]
    },
    {
        "name": "Chiaroveggenza",
        "school": "Divinazione",
        "level": 3,
        "cast_time": "10 minuti",
        "range": "1,5 km",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (un focus del valore di almeno 100 mo, a scelta tra un cornetto acustico ingioiellato per l'udito o un occhio di vetro per la vista)"
        ],
        "source": "Manuale del Giocatore p. 221",
        "duration": "Concentrazione, fino a 10 minuti",
        "description": "<p>L'incantatore crea un sensore invisibile entro gittata in un luogo a lui familiare (vale a dire un luogo che abbia visitato o visto in precedenza), oppure in un luogo ovvio che non gli sia familiare (per esempio dietro una porta, oltre un angolo o in mezzo a un boschetto). Il sensore rimane al suo posto per la durata dell'incantesimo e non è possibile attaccarlo o interagire con esso in altri modi.</p><p> Quando l'incantatore lancia l'incantesimo sceglie tra vista e udito. Può usare il senso scelto tramite il sensore, come se si trovasse nel suo spazio. Usando la sua azione, l'incantatore può passare da vista a udito o viceversa.</p><p> Una creatura in grado di vedere il sensore (per esempio una creatura che beneficia di vedere invisibilità o vista pura) vede un globo luminoso e intangibile grande all'incirca quanto il pugno dell'incantatore.</p>",
        "classes": [
            "Bardo",
            "Chierico",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Allucinazione Mortale",
        "school": "Illusione",
        "level": 4,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 212",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore attinge agli incubi di una creatura entro gittata e che egli sia in grado di vedere, per creare una manifestazione illusoria delle sue paure più recondite, visibile soltanto a quella creatura. Il bersaglio deve effettuare un tiro salvezza su Saggezza. Se lo fallisce, diventa spaventato per la durata dell'incantesimo. Alla fine di ogni turno del bersaglio prima che l'incantesimo termini, il bersaglio deve superare un tiro salvezza su Saggezza, altrimenti subirà 4d10 danni psichici. Se lo supera l'incantesimo termina.</p><p> <b>Al Livelli Superiori.</b> Quando rincantatore lancia questo incantesimo usando uno slot incantesimo di 5º livello o superiore, i danni aumentano di ldlO per ogni slot di livello superiore al 4º.</p>",
        "classes": [
            "Mago"
        ]
    },
    {
        "name": "Aura di Purezza",
        "school": "Abiurazione",
        "level": 4,
        "cast_time": "1 azione",
        "range": "Incantatore (raggio di 9 metri)",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 214",
        "duration": "Concentrazione, fino a 10 minuti",
        "description": "<p>L'incantatore emana un'aura di energia purificatrice entro un raggio di 9 metri. Finché l'incantesimo non termina, l'aura si muove assieme a lui ed è centrata su di lui. Ogni creatura non ostile entro l'aura (incluso l'incantatore) non può diventare malata, è dotata di resistenza ai danni da veleno e dispone di vantaggio ai tiri salvezza contro gli effetti che provocano qualsiasi condizione tra le seguenti: accecato, affascinato, assordato, avvelenato, paralizzato, spaventato e stordito.</p>",
        "classes": [
            "Paladino"
        ]
    },
    {
        "name": "Aura di Vita",
        "school": "Abiurazione",
        "level": 4,
        "cast_time": "1 azione",
        "range": "Incantatore (raggio di 9 metri)",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 216",
        "duration": "Concentrazione, fino a 10 minuti",
        "description": "<p>L'incantatore emana un'aura di energia che preserva la vita entro un raggio di 9 metri. Finché l'incantesimo non termina, l'aura si muove assieme a lui ed è centrata su di lui. Ogni creatura non ostile entro l'aura (incluso l'incantatore) è dotata di resistenza ai danni necrotici e il suo massimo dei punti ferita non può essere ridotto. Inoltre, ogni creatura vivente non ostile recupera 1 punto ferita quando inizia il proprio turno entro l'aura con O punti ferita.</p>",
        "classes": [
            "Paladino"
        ]
    },
    {
        "name": "Animare Oggetti",
        "school": "Trasmutazione",
        "level": 5,
        "cast_time": "1 azione",
        "range": "36 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 214",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>Gli oggetti prendono vita a comando delJ'incantatore, che sceglie fino a dieci oggetti non magici entro gittata che non siano indossati o trasportati. I ber agli Medi contano come due oggetti, quelli Grandi come quattro e quelli Enormi come otto oggetti. L'incantatore non può animare oggetti di taglia superiore a Enorme. Ogni bersaglio si anima e diventa una creatura sotto iJ suo controllo finché l'incantesimo non termina o finché non scende a O punti ferita. Come azione bonus, l'incantatore può comandare mentalmente qualsiasi creatura creata con questo incantesimo e situata entro 150 metri da lui (se controlla più creature, può comandarle tutte o nessuna allo stesso tempo, impartendo lo stesso comando a ogni creatura). L'incantatore decide quale azione effettuerà la creatura e dove si muoverà durante il suo turno successivo, oppure può impartire un comando generale, come per esempio vigilare su una camera o un corridoio in particolare. Se l'incantatore non impartisce alcun comando, la creatura si limita a difendersi dalle creature ostili. Una volta ricevuto un ordine, la creatura continua a seguirlo finché non ha portato a termine il compito. <h4>Statistiche degli Oggetti Animati</h4> <table> <tr> <th><b>Taglia</b></th> <th><b>PF</b></th> <th><b>CA</b></th> <th><b>Attacco</b></th> <th><b>For</b></th> <th><b>Des</b></th> </tr> <tr> <th>Minuscola</th> <th>20</th> <th>18</th> <th>+8 al tiro per colpire, 1d4 + 4 danni</th> <th>4</th> <th>18</th> </tr> <tr> <th>Piccola</th> <th>25</th> <th>16</th> <th>+6 al tiro per colpire, 1d8 + 2 danni</th> <th>6</th> <th>14</th> </tr> <tr> <th>Media</th> <th>40</th> <th>13</th> <th>+5 al tiro per colpire, 2d6 + 1 danni</th> <th>10</th> <th>12</th> </tr> <tr> <th>Grande</th> <th>50</th> <th>10</th> <th>+6 al tiro per colpire, 2d10 + 2 danni</th> <th>14</th> <th>10</th> </tr> <tr> <th>Enorme</th> <th>80</th> <th>10</th> <th>+8 al tiro per colpire, 2d12 + 4 danni</th> <th>18</th> <th>6</th> </tr> </table> Un oggetto animato è un costrutto dotato di CA, punti ferita, attacchi, Forza e Destrezza determinati dalla sua taglia. La sua Costituzione è pari a 10, la sua Intelligenza e Saggezza sono pari a 3 e il suo Carisma è pari a 1. La sua velocità è pari a 9 metri; se l'oggetto è privo di gambe o altre appendici che possa usare per la locomozione, ottiene invece una velocità di volare pari a 9 metri e pub fluttuare. Se l'oggetto è agganciato saldamente a una superficie o a un oggetto più grosso, come una catena imbullonata a una parete, la sua velocità è pari a O. È dotato di vista cieca entro un raggio di 9 metri ed è cieco oltre quella distanza. Quando l'oggetto animato scende a O punti ferita, riassume la forma dell'oggetto originale e ogni danno rimanente si trasforisce alla forma dell'oggetto originale.</p><p> Se l'incantatore comanda a un oggetto di attaccare, esso può effettuare un singolo attacco in mischia contro una creatura entro 1,5 metri da esso. L'oggetto effettua un attacco con schianto con un bonus al tiro per colpire e ai danni contundenti determinati dalla sua taglia. Il DM potrebbe decidere che uno specifico oggetto infligga danni taglienti o perforanti, in base alla sua forma.</p><p> <b>Ai Livelli Superiori.</b> Se l'incantatore lancia questo incantesimo usando uno slot incantesimo di 6º livello o superiore, può animare due oggetti aggiuntivi per ogni slot di livello superiore al 5º.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Blocca Mostri",
        "school": "Ammaliamento",
        "level": 5,
        "cast_time": "1 azione",
        "range": "27 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (una piccola sbarra di ferro)"
        ],
        "source": "Manuale del Giocatore p. 217",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore sceglie una creatura entro gittata e che egli sia in grado di vedere. li bersaglio deve superare un tiro salvezza su Saggezza, altrimenti sarà paralizzato per la durata dell'incantesimo. Questo incantesimo non ha effetto sui non morti. Alla fine di ogni suo turno, il bersaglio può effettuare un altro tiro salvezza su Saggezza. Se lo supera, l'incantesimo su di esso termina.</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 6º livello o superiore, può bersagliare una creatura aggiuntiva per ogni slot di livello superiore al 5º. Le creature devono trovarsi a non più di 9 metri l'una dall'altra quando l'incantatore le bersaglia.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Cerchio di Potere",
        "school": "Abiurazione",
        "level": 5,
        "cast_time": "1 azione",
        "range": "Incantatore (raggio di 9 metri)",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V"
        ],
        "source": "Manuale del Giocatore p. 221",
        "duration": "Concentrazione, fino a 10 minuti",
        "description": "<p>Dall'incantatore si irradia un flusso di energia divina distorcente entro un raggio di 9 metri. Finché l'incantesimo non termina, la sfera si muove assieme a lui ed è centrata su di lui. Per la durata dell'incantesimo, ogni creatura amica situata entro l'area (incluso l'incantatore) dispone di vantaggio ai tiri salvezza contro gli incantesimi e gli altri effetti magici. Inoltre, quando una creatura influenzata supera un tiro salvezza contro un incantesimo o un effetto magico che consente un tiro salvezza per subire solo la metà dei danni, in caso di tiro salvezza superato non subisce alcun danno.</p>",
        "classes": [
            "Paladino"
        ]
    },
    {
        "name": "Cerchio di Teletrasporto",
        "school": "Evocazione",
        "level": 5,
        "cast_time": "1 azione",
        "range": "3 metri",
        "traits": null,
        "components": [
            "V",
            "M (gessetti e inchiostri rari infusi di gemme preziose del valore di 50 mo, che l'incantesimo consuma)"
        ],
        "source": "Manuale del Giocatore p. 221",
        "duration": "1 round",
        "description": "<p>Quando l'incantatore lancia l'incantesimo, traccia un cerchio del diametro di 3 metri dotato di simboli che collegano il suo luogo a un cerchio di teletrasporto permanente a sua scelta, di cui gli è nota la sequenza di simboli e che si trovi sul suo stesso piano di esistenza. All'interno del cerchio tracciato dall'incantatore si apre un portale scintillante che resta aperto fino alla fine del turno successivo dell'incantatore. Ogni creatura che entra nel portale appare istantaneamente entro 1,5 metri dal cerchio di destinazione, o nello spazio libero più vicino, se quello spazio è occupato. Molti dei più importanti templi, gilde e altri luoghi simili possiedono un cerchio di teletrasporto permanente. tracciato da qualche parte entro i loro confini. A ogni cerchio di questo tipo è abbinata una sequenza di simboli unica, una serie di rune magiche disposte secondo uno schema particolare. Quando l'incantatore ottiene per la prima volta la capacità di lanciare questo incantesimo, apprende la sequenza di simboli abbinata a due destin azioni situate sul Piano Materiale, determinate dal DM. L'incantatore può apprendere ulteriori sequenze di simboli nel corso delle sue avventure. Per imparare a memoria una nuova sequenza di simboli ha bisogno di studiarla per 1 minuto. L'incantatore può creare un cerchio di teletrasporto per manente lanciando questo incantesimo sullo stesso luogo ogni giorno per un anno. Non è obbligato a usare il cerchio di teletrasporto quando lo lancia in questo modo.</p>",
        "classes": [
            "Bardo",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Colpo Infuocato",
        "school": "Invocazione",
        "level": 5,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un pizzico di zolfo)"
        ],
        "source": "Manuale del Giocatore p. 222",
        "duration": "Istantanea",
        "description": "<p>Una colonna verticale di fuoco divino scende dal cielo con un boato in un luogo indicato dall'incantatore. Ogni creatura entro un cilindro del raggio di 3 metri e alto 12 metri centrato su un punto entro gittata deve effett uare un tiro salvezza su Destrezza. Se lo fallisce, subisce 4d6 danni da fuoco e 4d6 danni radiosi, mentre se lo supera, subisce soltanto la metà di quei danni.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia que sto incantesimo usando uno slot incantesimo di 6ºlivello o superiore, i danni da fuoco o i danni radiosi (a scelta dell'incantatore) aumentano di 1d6 per ogni slot di livello superiore al 5º.</p>",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Alleato Planare",
        "school": "Evocazione",
        "level": 6,
        "cast_time": "10 minuti",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 211",
        "duration": "Istantanea",
        "description": "<p>L'incantatore chiede l'aiuto di un'entità ultraterrena che deve essergli nota: un dio, un primordiale, un principe dei demoni o qualche altro essere dotato di poteri cosmici. Quell'entità invia un celestiale, un elementale o un immondo a lei fedele in aiuto dell'incantatore. La creatura appare in uno spazio libero entro gittata. Se l'incantatore conosce il nome di una creatura specifica, può pronunciare quel nome quando lancia l'incantesimo per richiedere l'intervento di quella creatura, ma potrebbe comunque ricevere quello di una creatura diversa (a scelta del DM).</p><p> Quando la creatura appare, non è obbligata in alcun modo a comportarsi in modo particolare. L'incantatore può chiederle di svolgere per lui un servizio in cambio di pagamento, ma essa non è obbligata ad actettare.11 compito da svolgere potrebbe variare dai piu semplici (\"portaci in volo oltre il baratro\", \"aiutaci a vincere una battaglia\") ai più complessi (\"spia i nostri nemici\", \"proteggici durante la nostra incursione nel dungeon\"). L'incantatore deve essere in grado di comunicare con la creatura per mercanteggiare con lei e assicurarsi i suoi servigi. Il pagamento può assumere le forme più disparate. Un celestiale potrebbe richiedere un'ingente donazione in oro o in oggetti magici a un tempio alleato, mentre un immondo potrebbe esigere una creatura vivente in sacrificio o un tesoro in dono. Alcune creature potrebbero concedere i loro servigi in cambio di un compito che l'incantatore dovrà svolgere.</p><p> Come regola generale. un compito che può essere misurato in minuti richiede un pagamento del valore di 100mo per minuto. un compito misurato in ore richiede 1.000 mo all'ora e un compito misurato in giorni (fino a 10 giorni) richiede 10.000 mo al giorno. Il DM può modificare questi pagamenti in base alle circostanze in cui l'incantatore lancia l'incantesimo. Se il compito è in sintonia con l'etica della creatura, il pagamento potrebbe essere dimezzato o addirittura superfluo. I compiti non pericolosi solitamente richiedono soltanto la metà del pagamento suggerito, mentre quelli particolarmente pericolosi potrebbero richiedere una ricompensa superiore. È raro che una creatura accetti un compito potenzialmente suicida.</p><p> Dopo che la creatura ha portato a termine il compito, o quando la durata pattuita si esaurisce, la creatura fa ritorno al suo piano di origine dopo avere fatlo rapporto all'incantatore, se questo è possibile e appropriato al compito in questione. Se l'incantatore non riesce ad accordarsi su un prezzo per i servizi della creatura, quest'ultima fa ritorno immediatamente sul suo piano di origine.</p><p> Una creatura arruolata per unirsi al gruppo dell'incantatore conta come membro di quel gruppo e riceve la sua parte di punti esperienza concessi.</p>",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Bagliore Solare",
        "school": "Invocazione",
        "level": 6,
        "cast_time": "1 azione",
        "range": "Incantatore (linea di 18 metri)",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (una lente d'ingrandimento)"
        ],
        "source": "Manuale del Giocatore p. 217",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>Un bagliore di luce brillante scaturisce dalla mano delfi ncantatore e genera una linea lunga 18 metri e larga 1,5 metri. Ogni creatura sulla linea deve effettuare un tiro salvezza su Costituzione. Se lo fallisce. subisce 6d8 danni radiosi ed è accecata fino al turno successivo dell' incantatore, mentre se lo supera, subisce soltanto la metà di quei danni e non è accecata da questo incantesirvo. Le melme e i non morti subiscono svantaggio a questo tiro salvezza.</p><p> L'incantatore può creare una nuova linea di energia radiosa con la sua azione in qualsiasi turno finché l'incantesimo non termina.</p><p> Per la durata dell'incantesimo, una scintilla di energia radiosa risplende nella mano dell'incantatore e proietta luce intensa entro un raggio di 9 metri e luce fioca per altri 9 metri. Questa luce è considerata luce solare.</p>",
        "classes": [
            "Druido",
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Banchetto degli Eroi",
        "school": "Evocazione",
        "level": 6,
        "cast_time": "10 minuti",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (una scodella tempestata di gemme del valore di almento 1.000mo, che l'incantesimo consuma)"
        ],
        "source": "Manuale del Giocatore p. 217",
        "duration": "Istantanea",
        "description": "<p>L'incantatore evoca un grande banchetco, completo di sontuose pietanze e bevande. Pasteggiare al banchetto richiede 1 ora. al termine della quale il banchetto s.compare; gli effetti benefici del banchetto non si applicano finché que1t•ora non è trascorsa. Fino a un massimo di altre dodici creature possono partecipare al banchetto.</p><p> Una creatura che partecipa al banchetto ottiene vari benefici: viene curata da tutte le malattie e dai veleni, diventa immune ai veleni e alla condizione di spaventato, dispone di vantaggio a tutti i tiri salvezza su Saggezza, il eiUO massimo dei punti ferita aumenta di 2dl0 e ottiene quello stesso numero di punti ferita. Questi benefici durano per 24 ore.</p>",
        "classes": [
            "Chierico",
            "Druido"
        ]
    },
    {
        "name": "Barriera di Lame",
        "school": "Invocazione",
        "level": 6,
        "cast_time": "1 azione",
        "range": "27 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S"
        ],
        "source": "Manuale del Giocatore p. 217",
        "duration": "Concentrazione, fino a 10 minuti",
        "description": "<p>L'incantatore crea un muro verticale di lame affilate turbinanti, fatte di energia magica. Il muro appare entro gittata e permane per la durata dell'incantesimo. L'incantatore può creare un muro in linea retta lungo fino a 30 metri, aJto 6 metri e spesso 1,5 metri, oppure un muro circolare del diametro massimo di 18 metri, alto 6 metri e Sp sso 1,5 metri. Il muro fornisce tre quarti di copertura alle creature dietro di esso e il suo spazio è considerato terr eno difficile.</p><p> Quando una creatura entra nell'area del muro per la P rima volta in un turno o vi inizia il proprio turno, essa deve superare, un tiro salvezza su Destrezza. Se lo fallisce, subisce 6d10 danni taglienti, mentre se lo supera, subisce soltanto la metà di quei danni.</p>",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Camminare nel Vento",
        "school": "Trasmutazione",
        "level": 6,
        "cast_time": "1 minuto",
        "range": "9 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (fuoco e acqua santa)"
        ],
        "source": "Manuale del Giocatore p. 218",
        "duration": "8 ore",
        "description": "<p>L'incantatore e un massimo di dieci creature consenzienti entro gittata e che egli sia in grado di vedere assumono forma gassosa per la durata dell'incantesimo, apparendo come sbuffi di fumo. Finché rimane in questa forma gassosa, una creatura possiede una velocità di volare pari a 90 metri e resistenza ai danni delle armi non magiche. Le uniche azioni che una creatura può effettuare in questa forma sono l'azione di Scatto o tornare alla propria forma normale. Per tornare alla propria forma normale è necessario l minuto, durante il quale la creatura è incapacitata e non è in grado di muoversi. Finché l'incantesimo non termina, la creatura può riassumere forma gassosa, cosa che richiede a sua volta 1 minuto per la trasformazione.</p><p> Se una creatura si trova in forma gassosa e sta volando quando l'effetto termina, scende di 18 metri per round per 1 minuto finché non atterra, senza subire danni. Se però non riesce ad atterrare dopo 1 minuto, cade della distanza rimanente.</p>",
        "classes": [
            "Druido"
        ]
    },
    {
        "name": "Carne in Pietra",
        "school": "Trasmutazione",
        "level": 6,
        "cast_time": "1 azione",
        "range": "18 metri",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (un pizzico di pietra calcarea, acqua e terra)"
        ],
        "source": "Manuale del Giocatore p. 220",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>L'incantatore tenta di pietrificare una creatura entro gittata e che egli sia in grado di vedere. Se il corpo del bersaglio, è fatto di carne, la creatura deve effettuare un tiro salvezza su Costituzione. Se lo fallisce. è trattenuto e la sua carne inizia a indurirsi, mentre se lo supera, non subisce alcun effetto.</p><p> Una creatura trattenuta da questo incantesimo deve effettuare un altro tiro salvezza su Costituzione alla fine di ogni suo turno. Se supera il tiro salvezza contro que!Sto incantesimo per tre volte, l'incantesimo termina. Se la creatura fallisce il tiro salvezza per tre volte, si trasforma in pietra ed è soggetta alla condizione di pietrificato per la durata dell'incantesimo. Non è necessario che i successi e i fallimenti siano consecutivi; basta tenere il conto di entrambi finché il bersaglio non accumula tre risultati di un determinato tipo.</p><p> Se la creatura subisce una rottura fisica di qualche tipo mentre è pietrificata. subirà una deformità analoga quando torna al suo stato originale.</p><p> Se l'incantatore mantiene la concentrazione su questo incantesimo per l'intera durata possibile, la creatura è pietrificata finché l'effetto non viene rimosso.</p>",
        "classes": [
            "Mago",
            "Warlock"
        ]
    },
    {
        "name": "Catena di Fulmini",
        "school": "Invocazione",
        "level": 6,
        "cast_time": "1 azione",
        "range": "45 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un ciuffo di pelliccia, un frammento d'ambra. di vetro o di una verga di cristallo. e tre spilli d'argento)"
        ],
        "source": "Manuale del Giocatore p. 220",
        "duration": "Istantanea",
        "description": "<p>L'incantatore crea un f ulminc che sfreccia verso un bersaglio a sua scelta entro gittata e che egli sia in grado di vedere. Tre fulmini sfrecciano poi dal bersaglio verso un massimo di altri tre bersagli, ognuno dei quali deve trovarsi entro 9 metri dal primo bersaglio. L'incantesimo può bersagliare una creatura o un oggetto. che può essere bersagliato soltanto da uno dei fulmini.</p><p> Un bersaglio deve effettuare un tiro salvezza su Destrezza. Se lo fallisce, subisce 10d8 danni da fulmi ne mentre se lo supera, subisce soltanto la metà di quei danni</p><p> <b>Al Livelli Superiori.</b> Quando l'incantatore lancia ques to · incantesimo usando uno slot incantesimo di 1º livello o superiore. un fulmine aggiuntivo sfreccia dal primo bersaglio a un altro bersaglio per ogni slot di livello superiore al 6º.</p>",
        "classes": [
            "Mago",
            "Stregone"
        ]
    },
    {
        "name": "Cerchio di Morte",
        "school": "Necromanzia",
        "level": 6,
        "cast_time": "1 azione",
        "range": "45 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (polvere ricavata da una perla nera del valore di almeno 500 mo)"
        ],
        "source": "Manuale del Giocatore p. 220",
        "duration": "Istantanea",
        "description": "<p>Una sfera di energia negativa si espande crepitando fino a un raggio di 18 metri da un punto entro gittata. Ogni creatura entro quell'area deve effettuare un tiro salvezza su Costituzione. Se lo fallisce, subisce 8d6 danni necrotici, mentre se lo supera, subisce soltanto la metà di quei danni.</p><p> <b>Ai Livelli Superiori.</b> Quando l'incantatore lancia questo incantesimo usando uno slot incantesimo di 7° livello o sup eriore, i danni aumentano di 2d6 per ogni slot di livello superiore al 6º.</p>",
        "classes": [
            "Mago",
            "Stregone",
            "Warlock"
        ]
    },
    {
        "name": "Celare",
        "school": "Trasmutazione",
        "level": 7,
        "cast_time": "1 azione",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (una mistura composta di polvere di diamante. smeraldo, rubino e zaffiro del valore dì almeno 5.000 mo, che rincantesimo consuma)"
        ],
        "source": "Manuale del Giocatore p. 220",
        "duration": "Finchè non viene dissolto",
        "description": "<p>Questo incantesimo consente all'incantatore di nascondere una creatura consenziente o un oggetto dai tentativi di individuazione per la durata dell'incantesimo. Quando l'incantatore lancia questo incantesimo e tocca il bersaglio, quest'ultimo diventa invisibile e non può essere bersagliato dagli incantesimi di divinazione o percepito dai sensori di scrutamento creati dagli incantesimi di divinazione.</p><p> Se il bersaglio è una creatura, essa entra in uno stato di animazione sospesa e smette di invecchiare; il tempo cessa di scorrere per lei.</p><p> Vincantatore può stabilire una condizione che porrà termine alrincantesimo prematuramente. La condizione può essere qualsiasi cosa a sua scelta, ma deve verificarsi o essere visibile entro 1.5 km dal bersaglio. Alcuni esempi includono \"dopo 1.000 anni\" o \"quando il tarrasque si risveglia\". Questo incantesimo termina anche se il bersaglio subisce danni</p>",
        "classes": [
            "Mago"
        ]
    },
    {
        "name": "Antipatia/Simpatia",
        "school": "Ammaliamento",
        "level": 8,
        "cast_time": "1 ora",
        "range": "18 metri",
        "traits": null,
        "components": [
            "V",
            "S",
            "M",
            "(un frammento di allume immerso nell'aceto per un effetto di antipatia o una goccia di miele per un effetto di simpatia)"
        ],
        "source": "Manuale del Giocatore p. 214",
        "duration": "10 giorni",
        "description": "<p>Questo incantesimo attira o repelle un tipo di creatura. L'incantatore sceglie un bersaglio entro gittata, che può trattarsi di un oggetto o di una creatura di taglia Enorme o inferiore. o di un'area della grandezza massima di un cubo con spigolo di 60 metri. Dopodiché specifica un tipo di creatura intelligente, come i draghi rossi, i goblin o i vampiri. L'incantatore infonde nel bersaglio un'aura che attira o respinge le creature specificate per la durata dell'incantesimo scegliendo antipatia o simpatia come effetto dell'aura.</p><p> <b>Antipatia.</b> L'ammaliamento suscita nelle creature del tipo designato dall'incantatore il desiderio impellente di abbandonare l'area ed evitare il bersaglio. Quando una tale creatura vede il bersaglio o giunge entro 18 metri da esso, deve superare un tiro salvezza su Saggezza, altrimenti diventa spaventata. La creatura rimane spaventata fintanto che è in grado di vedere il bersaglio o rimane entro 18 metri da esso. Finché è spaventata dal bersaglio, deve usare il suo movimento per muoversi verso il punto sicuro più vicino da cui non vedrà più il bersaglio. Se la creatura si allontana a più di 18 metri dal bersaglio e non è più in grado di vederlo, cessa di essere spaventata, ma lo diventa di nuovo se torna a vedere il bersaglio o a trovarsi entro 18 metri da esso.</p><p> <b>Simpatia.</b> L'ammaliamento fa si che le creature specificate provino il desiderio impellente di avvicinarsi al bersaglio finché si trovano entro 18 metri da esso o sono in grado di vederlo. Quando una tale creatura vede il bersaglio o giunge entro 18 metri da esso, deve superare un tiro salvezza su Saggezza o usare il suo movimento in ogni suo turno per entrare nell'area o muoversi entro la portata del bersaglio. Una volta fatto questo, la creatura non può più muoversi volontariamente per allontanarsi dal bersaglio. Se il bersaglio infligge danni a una creatura influenzata o le nuoce in altri modi, essa pub effettuare un tiro alvezza per terminare l'effetto come descritto sotto.</p><p> <b>Terminare l'Effetto</b> Se una creatura inftuenzata termina il suo turno oltre 18 metri dal bersaglio o non è in grado di vederlo, effettua un tiro salvezza su Saggezza. Se lo supera, non è più influenzata dal bersaglio e capisce che la sensazione di ripugnanza o di attrazione era magica. Inoltre, una creatura inftuenzata dall'incantesimo ha diritto a un altro tiro salvezza su Saggezza ogni 24 ore finché l'incantesimo permane.</p><p> Una creatura che supera un tiro salvezza contro questo effetto è immune a esso per 1 minuto, dopodiché può esserne influenzata di nuovo.</p>",
        "classes": [
            "Druido",
            "Mago"
        ]
    },
    {
        "name": "Aura Sacra",
        "school": "Abiurazione",
        "level": 8,
        "cast_time": "1 azione",
        "range": "Incantatore",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (un minuscolo reliquiario del valore di almeno 1.000 mo contenente una reliquia sacra, come un pezzo di stoffa della tunica di un santo o un frammento di pergamena di un testo religioso)"
        ],
        "source": "Manuale del Giocatore p. 216",
        "duration": "Concentrazione, fino a 1 minuto",
        "description": "<p>Dall'incantatore si diffonde una luce divina che si materializza in un tenue bagliore entro un raggio di 9 metri da lui. Le creature a sua scelta entro quel raggio net momento in cui l'incantesimo viene lanciato proiettano luc e fioca in un raggio di 1,5 metri e dispongono di vantaggio a tutti i tiri salvezza; le altre creature subiscono svantaggio ai tiri per colpire effettuati contro le creature scelte finché l'incantesimo non termina. Inoltre, quando un immondo 0 un non morto colpisce una creatura influenzata da questo incantesimo con un attacco in mischia, l'aura emette un bagliore accecante e l'attaccante deve superare un tiro salvezza su Costituzione, altrimenti resta accecato finché l'incantesimo non termina.</p>",
        "classes": [
            "Chierico"
        ]
    },
    {
        "name": "Campo Anti-Magia",
        "school": "Abiurazione",
        "level": 8,
        "cast_time": "1 azione",
        "range": "Incantatore (sfera del raggio di 3 metri)",
        "traits": [
            "concentrazione"
        ],
        "components": [
            "V",
            "S",
            "M (un pizzico di polvere o di limatura di ferro)"
        ],
        "source": "Manuale del Giocatore p. 219",
        "duration": "Concentrazione, fino a 1 ora",
        "description": "<p>L'incantatore viene circondato da una sfera di anti-magia invisibile del raggio di 3 metri. Quest'area è isolata dall'energia magica che pervade il multiverso. All'interno della sfera non è possibile lanciare incantesimi, le creature evocate scompaiono e perfino gli oggetti magici diventano oggetti comuni. Finché l'incantesimo non termina, la sfera si muove assieme all'incantatore, centrata su di lui.</p><p> Gli incantesimi e gli altri effetti magici, ad eccezione di quelli creati da un arteratto o da una divinità, sono soppressi all'interno della sfera e non possono spingersi all'interno di essa. Uno slot speso per lanciare un incantesimo soppresso viene consumato. Finché un effetto è soppresso, esso non runziona, ma il tempo che trascorre da soppresso viene comunque sottratto dalla sua durata.</p><p> <b>Effetti a Bersaglio.</b> Gli incantesimi e gli altri effetti magici, come dardo incantato e charme su persone, che bersagliano una creatura o un oggetto all'interno della sfera non hanno alcun effetto su quel bersaglio.</p><p> <b>Aree di Magia.</b> L'area di un altro incantesimo o effetto magico, come palla di fuoco, non può estendersi all'interno della sfera. Se la sfera si sovrappone a un'area di magia, quella parte dell'area che è coperta dalla sfera viene soppressa. Per esempio, le fiamme create da un muro dì fuoco sono soppresse all'interno della sfera e creano un varco nel muro se la sovrapposizione è larga a sufficienza.</p><p> <b>Incantesimi.</b> Ogni incantesimo o altro effetto magico su una creatura o un oggetto all'interno della sfora è soppresso finché la creatura o l'oggetto in questione si trova al suo interno.</p><p> <b>Oggetti Magici</b>. Le proprietà e i poteri degli oggetti magici sono soppressi all'interno della sfera. Per esempio, una spada lunga +1 all'interno della sfera funziona come una spada lunga non magica.</p><p> Le proprietà e i poteri di un'arma magica vengono soppressi se usati contro un bersaglio all'interno della sfora o impugnati da un attaccante all'interno della sfera. Se un'arma magica o una munizione magica esce interamente dalla sfera (per esempio se l'incantatore scaglia una freccia magica o una lancia magica verso un bersaglio al di fuori della sfera), la magia dell'oggetto cessa di essere soppressa non appena esce.</p><p> <b>Viaggio Magico.</b> Il teletrasporto e i viaggi planari non funzionano all'interno della sfera, che essa costituisca il punto di partenza o di arrivo di un tale viaggio magico. Un Portale verso un altro luogo, mondo o piano di esistenza, nonché un varco verso uno spazio extradimensionale come quello creato dall'incantesimo trucco della corda, si chiude temporaneamente finché si trova all'interno della sfera.</p><p> <b>Creature e Oggetti.</b> Una creatura o un oggetto evocato o creato dalla magia svanisce temporaneamente dall' esistenza all'interno della sfera. Una tale creatura ricompare istantaneamente una volta che lo spazio che essa occupa non si trova più all'interno della sfera.</p><p> <b>Dissolvi Magie.</b> Gli incantesimi e gli effetti magici come dissolvi magie non hanno alcun effetto sulla sfera. Analogamente, le sfere create da più incantesimi campo anti·masia non si annullano a vicenda.</p>",
        "classes": [
            "Chierico",
            "Mago"
        ]
    },
    {
        "name": "Clone",
        "school": "Necromanzia",
        "level": 8,
        "cast_time": "1 ora",
        "range": "Contatto",
        "traits": null,
        "components": [
            "V",
            "S",
            "M (un diamante del valore di almeno 1.000 mo e un cubo di carne della creatura da clonare con spigolo di almeno 2,5 cm, che l'incantesimo consuma, e un involucro del valore di almeno 2.000 mo che abbia un coperchio sigillabile e sia abbastanza grande da contenere una creatura Media, come un'urna enorme, una bara, una ciste piena di fango nel terreno o un contenitore di cristallo riempito d'acqua salata)"
        ],
        "source": "Manuale del Giocatore p. 222",
        "duration": "Istantanea",
        "description": "<p>Questo incantesimo sviluppa un duplicato inerte di una creatura vivente come misura di sicurezza contro la morte. Questo clone si sviluppa all'interno di un involucro sigillato e raggiunge la taglia completa e la maturità dopo 120 giorni; l'incantatore può anche scegliere che il clone sia una versione più giovane della stessa creatura. Il clone rimane inerte e permane a tempo indeterminato, fintanto che il suo involucro rimane indisturbato.</p><p> In un qualsiasi momento dopo che il clone è giunto a maturazione, se la creatura originale muore, la sua anima si trasferisce nel clone, purché quell'anima sia libera e disposta a tornare. Il clone è fisicamente identico all'originale e possiede la personalità, i ricordi e le capacità dell'originale, ma non il suo equipaggiamento. I resti fisici della creatura originale, se ancora esistono, diventano inerti e non possono più essere riportati in vita, dal momento che l'anima della creatura si trova altrove.</p>",
        "classes": [
            "Mago"
        ]
    }
]